www/extensiones/_afip/30584197680/wsfe/tmp/2/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG/QYJKoZIhvcNAQcCoIIG7jCCBuoCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjA4MDc4MzA0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMC0xMi0xNVQyMToyNDowNC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjAtMTItMTVUMjE6MjY6MDQtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNKMIIDRjCCAi6gAwIBAgIIB+K+SMi1LxQwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yMDA4MDUxNTEwMTJaFw0yMjA4MDUxNTEwMTJaMDEx
FDASBgNVBAMMC0NvbGVnaW8yMDIwMRkwFwYDVQQFExBDVUlUIDMwNTg0MTk3Njgw
MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA1E9czFCtH5KAhqN4BHwq
ppC/CCTItwIgzKYB3evmWW+uyAi3oXk8h6HDeU7qm2kRUR2qhqDiD4Q21Qz6lqc7
KuMdndEtGcApKjUaiIyYHQYbgyxEqBtf/qx9tDXy+p0q2cHqUkErYg6O/bn1UwKV
He1RBwB74e1Sr/qn0mQsJnHNhlIbwbtWv8tLLNnWSNPO6STwrUF2DR146bPBZZ4q
OfZHHaLP5K150Cn7DbuOY4wC8eXCFSGxd+3T086BFbmIyZKhhreM76Fl4LW9VdVP
OuwCYe2psDB1yC841oSeCR/Pkd6+MjKu4WrjD/fh2MLyvtKgE/dpSpvT59UcTmGe
swIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFac
k4XjQoCwUOv2MB0GA1UdDgQWBBS7hk7GN7wTkexV86i/jYZi3OxmyTAOBgNVHQ8B
Af8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBADXZg1Go7DVxwODF95Jhvv5DmvcH
X6KsPM8DpbHwglHn1gRf+5K+7VRg4CESoIDorZeKr690oGB8Ak5527yRKGVMn18+
vTIVJrd97R0DocVFJY6wWL+XrFJQNjACv1BONIUgSseYEcKF5vDbD+h1vDYEkJCB
TtWZ9hiXhmLQcSI6d6XQ/tcs5zDzwyxptIzyET71LPQejqnOCK9suyaUmM6vS/rw
Vj68HT7u7w4sDoaNi+QnqI+F9EtX6Wo3f0Qe7skTI2xr/h15URZA01IPSU/QwbTS
AfyuvHOJ6QOnMh1Fr/5T5tMkZ3a4tqsxFOXWHLN15PxkCHmCLW3C6leq6ccxggJR
MIICTQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVICCAfivkjItS8UMA0GCWCGSAFlAwQCAQUAoIHkMBgGCSqG
SIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTIwMTIxNjAwMjUw
NFowLwYJKoZIhvcNAQkEMSIEIEb1DuC5yV4JMQrBFYGAcE+KW9F546CAxuP0uPxj
EzZEMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjAL
BglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3
DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIB
AF2e4+nxy3vLEcj2CL6BWBSU//Gg5Kw8PxfnOPfFVJUnHmDHpC2jdI610p+LH8UP
5fCJkFJuMKzbkIkt8f8P9V0R2HtBUGqhFL3F7tVdHzZ1qf9SH1T+WIrR1p6bdhlr
10SGA6UODb17iHVjUu1cfGH45BSxe1xbJU3rO5MCNCnqQWXLnA/i7aXmY/NuXjcJ
T3XNMfwOoqgX6g3NXiNGHTKfWkioBaDbuU/qIo+hdVVv/+A9yGGS0D+MpkYNAyzJ
pXos3diHq/7zA6JAGaKp1+mmD+Qhnkpf2tSIOftGJWt5uyAGOt3CVR0ys1Dqni9Q
DYMu7w0bhlbCi84WQundJCY=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
